<?php

return array (
    'message'                   => array(
        'error00'               => 'システムエラーです。',
        'error01'               => '対応していないサイトです。',
        'error02'               => 'クリップに対応していないページです。',
        'error03'               => '商品情報の取得に失敗しました。',
        'error04'               => 'タイムアウトしました。再度選択して下さい。',
        'error05'               => '全ての選択項目を選択して下さい。',
        'error06'               => 'クリップ済みの商品です。',
        'error07'               => '表示できる商品情報がありません。',
        'error08'               => 'ログインエラーです。',
        'error09'               => '情報が正しく取得できませんでした。',
    ),

);
